// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "エコノモード＆\nトナー濃度";

HSDEconomodeTitle = "エコノモード";
HSDEconomodeCheckTitle = "エコノモードをオンにする";
HSDEconomodeNote = "エコノモードはプリンタのリソースを節約します。";
HSDTonerDensityTitle = "トナー濃度";
HSDTonerDensityLabel = "トナー濃度：";
HSDTonerDensityNote = "現在選択されているプリンタでトナー濃度を低く設定することにより、トナーがより経済的に使用されるようになります。";
